[
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "waypoint",
  "folders2graph",
  "zoottelkeeper-obsidian-plugin",
  "dataview",
  "obsidian-spaced-repetition",
  "remotely-save"
]